[{"title":"Prime Medicine : Une journée historique grâce à Bristol Myers Squibb","description":"Les actions de Prime Medicine (NASDAQ:PRME) ont connu une hausse spectaculaire de 31,5%, atteignant 4,55 $ et devraient connaître leur meilleure journée si la tendance se maintient. Ce bond est dû à la signature d'un accord de collaboration de recherche et de licence avec Bristol-Myers Squibb (NYSE:BMY), qui comprend un investissement de 55 millions de dollars dans les capitaux propres de PRME. La société recevra également un paiement initial de 55 millions de dollars, avec un potentiel de plus de 3,5 milliards de dollars une fois que certaines étapes de vente et de développement auront été franchies."},{"title":"UnitedHealth : Des marges améliorées grâce à la réduction des prestations Medicare","description":"Jefferies, un courtier, estime que les données sur les offres Medicare Advantage pour 2025 montrent que l'assureur santé UnitedHealth (NYSE:UNH) prévoit de réduire les prestations dans ces plans, ce qui devrait améliorer ses marges. Les réductions de prestations en 2025 pourraient conduire à une marge stable à plus élevée pour UNH l'année prochaine en raison d'une augmentation du nombre de personnes s'inscrivant dans leurs plans."},{"title":"Le Bitcoin tire les crypto-monnaies vers le bas","description":"Les actions cotées en bourse aux États-Unis ont plongé, suivant la faiblesse du bitcoin (BITSTAMP:BTCUSD). La bourse de crypto-monnaies Coinbase Global (NASDAQ:COIN) a chuté de 5,6%, tandis que la société de logiciels MicroStrategy (NASDAQ:MSTR), un grand partisan du bitcoin, a baissé de 2,6%. Les mineurs Bitfarms (TSX:BITF), Riot Platforms (NASDAQ:RIOT), Marathon Digital (NASDAQ:MARA), Hut 8 (NASDAQ:HUT) et Bit Digital (NASDAQ:BTBT) ont chuté de 3,6 % à 6,0 %."},{"title":"Unilever et ses accords de développement durable","description":"Unilever (LSE:ULVR) a conclu des accords de développement durable avec ses 10 principaux clients de la distribution, dont Walmart (NYSE:WMT), visant à réduire les émissions de gaz à effet de serre et à minimiser les déchets dans sa chaîne d'approvisionnement. Unilever, qui fabrique le savon Dove, les cubes de bouillon Knorr et la crème glacée Ben & Jerry's, était à la tête de l'industrie de la consommation pour la fixation d'objectifs de durabilité stricts."},{"title":"CVS progresse après l'annonce d'une rencontre avec Glenview","description":"Les actions de la société de soins de santé CVS Health (NYSE:CVS) ont augmenté de 2,9 % à 63,14 $, atteignant leur plus haut niveau depuis deux mois. Glenview Capital Management, une société spécialisée dans les soins de santé, rencontrera les dirigeants de CVS lundi pour proposer des moyens d'améliorer les opérations."},{"title":"TotalEnergies s'apprête à signer un accord de 10 milliards de dollars","description":"La major pétrolière française TotalEnergies (EURONEXT:TTE) signera mardi une décision finale d'investissement (FID) pour un projet de développement pétrolier et gazier offshore de plus de 10 milliards de dollars au Suriname, le premier du pays sud-américain. Situé dans le bloc 58 à environ 140 kmau large des côtes, le champ de Gran Morgu dispose de ressources récupérables estimées à 700 millions de barils d'équivalent pétrole."},{"title":"EchoStar plonge après la vente de Dish TV à DirecTV","description":"Les actions de la société de services de télécommunications EchoStar (NASDAQ:SATS) ont chuté de 19,5 % à 22,57 $. DirecTV a accepté d'acheter les activités de télévision par satellite d'EchoStar, qui comprennent Dish TV, pour créer l'un des plus grands distributeurs de télévision payante du pays avec 20 millions d'abonnés combinés."},{"title":"Les fabricants américains de puces chutent avant les données sur l'emploi","description":"Les actions des fabricants de puces américains ont chuté, les investisseurs devenant prudents avant la publication de plusieurs rapports sur l'emploi et les remarques des décideurs de la Réserve fédérale au cours de la semaine. Les actions du fabricant de puces Nvidia (NASDAQ:NVDA) ont chuté de 1,4%."},{"title":"Les mineurs d'or chutent après la baisse du prix de l'or","description":"Les actions des mineurs d'or ont baissé, suivant les prix du lingot, alors que les prix de l'or se sont détendus de leur récent record. L'or au comptant (TVC:GOLD) a baissé de 0,96% à 2.632,38 dollars l'once, les gains du lingot ayant été limités par des prises de bénéfices."}]